const userId = {
    id: {
        "00": "f0cd5273-6b2f-40b2-b9a6-26754e8017ef", //I
        "01": "123d872b-594c-81e8-9e41-000298ddabc9", //Тарасенко Александра
        "02": "d7f2ab70-c745-48f3-9476-a86c45ea91bd", //Анна
        "03": "123d872b-594c-8113-8ebb-0002da76db21", //M
        "04": "0dfcdc18-a5ce-4462-b738-fcbfff1adccd" // RGB
    },
    name: [
        "00 - Пучко Влад", //I
        "01 - Тарасенко Александра", //Тарасенко Александра
        "02 - Анна", //Анна
        "03 - М", //М
        "04 - RGB"
    ],
}


export default userId